"""Создайте словарь с количеством элементов не менее 5-ти.
Поменяйте местами первый и последний элемент объекта.
Удалите второй элемент. Добавьте в конец ключ «new_key» со значением «new_value».
Выведите на печать итоговый словарь. Важно, чтобы словарь остался тем же (имел тот же адрес в памяти).
"""
capitals = {"Russia":"Moscow","Belarus":"Minsk","Georgia":"Tiflis"}
capitals["Russia"], capitals["Belarus"], capitals["Georgia"]
print(capitals)